{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ".": 4,
  "the": 5,
  ",": 6,
  "to": 7,
  "of": 8,
  "a": 9,
  "and": 10,
  "in": 11,
  "that": 12,
  "\"": 13,
  "for": 14,
  "is": 15,
  "said": 16,
  "on": 17,
  "was": 18,
  "with": 19,
  "he": 20,
  "it": 21,
  "as": 22,
  "at": 23,
  "--": 24,
  "his": 25,
  "have": 26,
  "from": 27,
  "are": 28,
  "be": 29,
  "but": 30,
  "has": 31,
  "by": 32,
  "an": 33,
  "this": 34,
  "not": 35,
  "i": 36,
  ":": 37,
  "who": 38,
  "they": 39,
  "will": 40,
  "were": 41,
  "their": 42,
  "her": 43,
  "had": 44,
  "she": 45,
  "about": 46,
  "been": 47,
  "you": 48,
  "more": 49,
  "we": 50,
  "one": 51,
  "after": 52,
  "people": 53,
  "or": 54,
  "new": 55,
  "when": 56,
  "out": 57,
  "all": 58,
  "would": 59,
  "says": 60,
  "which": 61,
  "up": 62,
  "also": 63,
  "what": 64,
  "u": 65,
  "there": 66,
  "its": 67,
  "two": 68,
  "can": 69,
  "than": 70,
  "s": 71,
  "time": 72,
  "so": 73,
  "no": 74,
  "?": 75,
  "some": 76,
  "if": 77,
  "(cnn)": 78,
  "other": 79,
  "into": 80,
  "first": 81,
  "just": 82,
  "over": 83,
  "years": 84,
  "told": 85,
  "it's": 86,
  "like": 87,
  "last": 88,
  "them": 89,
  "do": 90,
  "him": 91,
  "my": 92,
  "police": 93,
  "could": 94,
  "world": 95,
  "president": 96,
  "our": 97,
  "cnn": 98,
  "\"i": 99,
  "now": 100,
  "because": 101,
  "year": 102,
  "\"the": 103,
  "government": 104,
  "according": 105,
  "before": 106,
  "those": 107,
  "many": 108,
  "where": 109,
  "most": 110,
  "how": 111,
  "get": 112,
  "only": 113,
  "say": 114,
  "united": 115,
  "while": 116,
  "state": 117,
  "your": 118,
  "being": 119,
  "against": 120,
  "three": 121,
  "back": 122,
  "me": 123,
  "report": 124,
  "day": 125,
  "000": 126,
  "may": 127,
  "states": 128,
  "very": 129,
  "home": 130,
  "any": 131,
  "since": 132,
  "made": 133,
  "make": 134,
  "during": 135,
  "through": 136,
  "think": 137,
  "obama": 138,
  "even": 139,
  "then": 140,
  "way": 141,
  "still": 142,
  "going": 143,
  "did": 144,
  "don't": 145,
  "off": 146,
  ";": 147,
  "know": 148,
  "down": 149,
  "see": 150,
  "family": 151,
  "take": 152,
  "country": 153,
  "\"we": 154,
  "these": 155,
  "million": 156,
  "court": 157,
  "city": 158,
  "officials": 159,
  "much": 160,
  "go": 161,
  "week": 162,
  "such": 163,
  "work": 164,
  "life": 165,
  "found": 166,
  "between": 167,
  "group": 168,
  "national": 169,
  "should": 170,
  "want": 171,
  "security": 172,
  "another": 173,
  "well": 174,
  "us": 175,
  "house": 176,
  "former": 177,
  "military": 178,
  "around": 179,
  "statement": 180,
  "help": 181,
  "part": 182,
  "news": 183,
  "including": 184,
  "both": 185,
  "international": 186,
  "children": 187,
  "authorities": 188,
  "under": 189,
  "case": 190,
  "killed": 191,
  "good": 192,
  "public": 193,
  "called": 194,
  "four": 195,
  "monday": 196,
  "south": 197,
  "next": 198,
  "tuesday": 199,
  "man": 200,
  "american": 201,
  "days": 202,
  "really": 203,
  "second": 204,
  "cnn's": 205,
  "place": 206,
  "wednesday": 207,
  "right": 208,
  "death": 209,
  "show": 210,
  "team": 211,
  "friday": 212,
  "health": 213,
  "thursday": 214,
  "that's": 215,
  "1": 216,
  "never": 217,
  "reported": 218,
  "come": 219,
  "own": 220,
  "law": 221,
  "need": 222,
  "women": 223,
  "same": 224,
  "here": 225,
  "political": 226,
  "school": 227,
  "later": 228,
  "used": 229,
  "took": 230,
  "end": 231,
  "official": 232,
  "long": 233,
  "set": 234,
  "rights": 235,
  "best": 236,
  "office": 237,
  "10": 238,
  "left": 239,
  "use": 240,
  "york": 241,
  "sunday": 242,
  "came": 243,
  "north": 244,
  "five": 245,
  "war": 246,
  "every": 247,
  "top": 248,
  "lot": 249,
  "didn't": 250,
  "members": 251,
  "too": 252,
  "put": 253,
  "got": 254,
  "contributed": 255,
  "without": 256,
  "something": 257,
  "company": 258,
  "support": 259,
  "win": 260,
  "department": 261,
  "high": 262,
  "least": 263,
  "federal": 264,
  "few": 265,
  "several": 266,
  "\"it": 267,
  "month": 268,
  "number": 269,
  "months": 270,
  "away": 271,
  "night": 272,
  "whether": 273,
  "media": 274,
  "power": 275,
  "why": 276,
  "party": 277,
  "among": 278,
  "great": 279,
  "each": 280,
  "little": 281,
  "saturday": 282,
  "times": 283,
  "i'm": 284,
  "watch": 285,
  "things": 286,
  "men": 287,
  "washington": 288,
  "past": 289,
  "2": 290,
  "money": 291,
  "went": 292,
  "others": 293,
  "until": 294,
  "saying": 295,
  "young": 296,
  "asked": 297,
  "might": 298,
  "!": 299,
  "white": 300,
  "died": 301,
  "spokesman": 302,
  "game": 303,
  "area": 304,
  "open": 305,
  "big": 306,
  "center": 307,
  "forces": 308,
  "find": 309,
  "ago": 310,
  "minister": 311,
  "service": 312,
  "early": 313,
  "does": 314,
  "change": 315,
  "percent": 316,
  "attack": 317,
  "recent": 318,
  "care": 319,
  "\"it's": 320,
  "better": 321,
  "added": 322,
  "working": 323,
  "look": 324,
  "human": 325,
  "across": 326,
  "water": 327,
  "information": 328,
  "again": 329,
  "china": 330,
  "system": 331,
  "six": 332,
  "always": 333,
  "known": 334,
  "season": 335,
  "agency": 336,
  "he's": 337,
  "real": 338,
  "able": 339,
  "seen": 340,
  "already": 341,
  "earlier": 342,
  "play": 343,
  "trying": 344,
  "taken": 345,
  "local": 346,
  "far": 347,
  "john": 348,
  "become": 349,
  "won": 350,
  "believe": 351,
  "violence": 352,
  "must": 353,
  "final": 354,
  "however": 355,
  "released": 356,
  "point": 357,
  "fire": 358,
  "story": 359,
  "face": 360,
  "5": 361,
  "different": 362,
  "m": 363,
  "program": 364,
  "major": 365,
  "side": 366,
  "head": 367,
  "video": 368,
  "university": 369,
  "site": 370,
  "making": 371,
  "league": 372,
  "woman": 373,
  "behind": 374,
  "hours": 375,
  "held": 376,
  "give": 377,
  "having": 378,
  "business": 379,
  "investigation": 380,
  "began": 381,
  "once": 382,
  "air": 383,
  "near": 384,
  "campaign": 385,
  "countries": 386,
  "keep": 387,
  "though": 388,
  "mother": 389,
  "com": 390,
  "started": 391,
  "call": 392,
  "3": 393,
  "community": 394,
  "car": 395,
  "important": 396,
  "director": 397,
  "british": 398,
  "london": 399,
  "there's": 400,
  "defense": 401,
  "history": 402,
  "taking": 403,
  "person": 404,
  "hit": 405,
  "thing": 406,
  "leader": 407,
  "lost": 408,
  "outside": 409,
  "charges": 410,
  "less": 411,
  "\"this": 412,
  "20": 413,
  "move": 414,
  "yet": 415,
  "decision": 416,
  "california": 417,
  "doesn't": 418,
  "leaders": 419,
  "issue": 420,
  "doing": 421,
  "30": 422,
  "enough": 423,
  "live": 424,
  "feel": 425,
  "food": 426,
  "can't": 427,
  "love": 428,
  "control": 429,
  "clear": 430,
  "start": 431,
  "attacks": 432,
  "along": 433,
  "hospital": 434,
  "ever": 435,
  "weeks": 436,
  "county": 437,
  "foreign": 438,
  "body": 439,
  "expected": 440,
  "deal": 441,
  "shot": 442,
  "hard": 443,
  "free": 444,
  "third": 445,
  "wanted": 446,
  "read": 447,
  "father": 448,
  "job": 449,
  "future": 450,
  "social": 451,
  "election": 452,
  "late": 453,
  "afghanistan": 454,
  "arrested": 455,
  "chief": 456,
  "small": 457,
  "economic": 458,
  "child": 459,
  "done": 460,
  "name": 461,
  "lead": 462,
  "thought": 463,
  "americans": 464,
  "attorney": 465,
  "medical": 466,
  "race": 467,
  "nearly": 468,
  "minutes": 469,
  "kind": 470,
  "today": 471,
  "possible": 472,
  "plan": 473,
  "issues": 474,
  "wrote": 475,
  "»": 476,
  "bill": 477,
  "force": 478,
  "given": 479,
  "often": 480,
  "run": 481,
  "together": 482,
  "2008": 483,
  "getting": 484,
  "saw": 485,
  "despite": 486,
  "announced": 487,
  "following": 488,
  "you're": 489,
  "incident": 490,
  "continue": 491,
  "iraq": 492,
  "america": 493,
  "record": 494,
  "west": 495,
  "reports": 496,
  "old": 497,
  "looking": 498,
  "4": 499,
  "we're": 500,
  "justice": 501,
  "groups": 502,
  "close": 503,
  "film": 504,
  "general": 505,
  "hope": 506,
  "comes": 507,
  "am": 508,
  "using": 509,
  "judge": 510,
  "led": 511,
  "2011": 512,
  "players": 513,
  "became": 514,
  "wife": 515,
  "oil": 516,
  "lives": 517,
  "try": 518,
  "administration": 519,
  "cup": 520,
  "dead": 521,
  "within": 522,
  "\"a": 523,
  "match": 524,
  "region": 525,
  "students": 526,
  "half": 527,
  "prison": 528,
  "club": 529,
  "black": 530,
  "2010": 531,
  "likely": 532,
  "involved": 533,
  "they're": 534,
  "troops": 535,
  "friends": 536,
  "accused": 537,
  "process": 538,
  "son": 539,
  "vote": 540,
  "morning": 541,
  "phone": 542,
  "trial": 543,
  "problem": 544,
  "return": 545,
  "al": 546,
  "drug": 547,
  "2009": 548,
  "almost": 549,
  "action": 550,
  "music": 551,
  "role": 552,
  "european": 553,
  "release": 554,
  "iran": 555,
  "event": 556,
  "nations": 557,
  "fact": 558,
  "coming": 559,
  "sure": 560,
  "prime": 561,
  "republican": 562,
  "safety": 563,
  "stop": 564,
  "himself": 565,
  "11": 566,
  "points": 567,
  "evidence": 568,
  "line": 569,
  "parents": 570,
  "fans": 571,
  "15": 572,
  "full": 573,
  "congress": 574,
  "michael": 575,
  "n": 576,
  "games": 577,
  "situation": 578,
  "policy": 579,
  "recently": 580,
  "'": 581,
  "nation": 582,
  "army": 583,
  "march": 584,
  "victory": 585,
  "africa": 586,
  "thousands": 587,
  "town": 588,
  "football": 589,
  "course": 590,
  "12": 591,
  "pay": 592,
  "french": 593,
  "country's": 594,
  "played": 595,
  "talk": 596,
  "victims": 597,
  "david": 598,
  "chinese": 599,
  "seven": 600,
  "happened": 601,
  "problems": 602,
  "\"he": 603,
  "families": 604,
  "tell": 605,
  "economy": 606,
  "order": 607,
  "sent": 608,
  "someone": 609,
  "inside": 610,
  "january": 611,
  "facebook": 612,
  "syria": 613,
  "shows": 614,
  "anything": 615,
  "leave": 616,
  "goal": 617,
  "eight": 618,
  "pakistan": 619,
  "gave": 620,
  "tv": 621,
  "billion": 622,
  "website": 623,
  "cases": 624,
  "fight": 625,
  "florida": 626,
  "senate": 627,
  "act": 628,
  "ahead": 629,
  "nothing": 630,
  "large": 631,
  "received": 632,
  "special": 633,
  "capital": 634,
  "charged": 635,
  "opposition": 636,
  "los": 637,
  "whose": 638,
  "2012": 639,
  "6": 640,
  "room": 641,
  "question": 642,
  "8": 643,
  "east": 644,
  "friend": 645,
  "presidential": 646,
  "series": 647,
  "building": 648,
  "miles": 649,
  "age": 650,
  "legal": 651,
  "democratic": 652,
  "tour": 653,
  "coast": 654,
  "remains": 655,
  "england": 656,
  "online": 657,
  "nuclear": 658,
  "meeting": 659,
  "career": 660,
  "everything": 661,
  "web": 662,
  "workers": 663,
  "efforts": 664,
  "calls": 665,
  "living": 666,
  "june": 667,
  "based": 668,
  "means": 669,
  "plans": 670,
  "makes": 671,
  "airport": 672,
  "front": 673,
  "areas": 674,
  "reporters": 675,
  "bring": 676,
  "park": 677,
  "killing": 678,
  "mexico": 679,
  "flight": 680,
  "wasn't": 681,
  "officers": 682,
  "\"they": 683,
  "angeles": 684,
  "\"if": 685,
  "student": 686,
  "king": 687,
  "further": 688,
  "\"there": 689,
  "weapons": 690,
  "organization": 691,
  "2007": 692,
  "key": 693,
  "secretary": 694,
  "civil": 695,
  "current": 696,
  "book": 697,
  "red": 698,
  "title": 699,
  "difficult": 700,
  "7": 701,
  "september": 702,
  "needs": 703,
  "risk": 704,
  "strong": 705,
  "worked": 706,
  "murder": 707,
  "kids": 708,
  "daughter": 709,
  "interview": 710,
  "experience": 711,
  "stay": 712,
  "tried": 713,
  "soon": 714,
  "travel": 715,
  "committee": 716,
  "texas": 717,
  "global": 718,
  "movie": 719,
  "member": 720,
  "forward": 721,
  "expressed": 722,
  "korea": 723,
  "100": 724,
  "middle": 725,
  "street": 726,
  "turned": 727,
  "officer": 728,
  "actually": 729,
  "star": 730,
  "district": 731,
  "border": 732,
  "republicans": 733,
  "july": 734,
  "union": 735,
  "crisis": 736,
  "companies": 737,
  "provide": 738,
  "jackson": 739,
  "brought": 740,
  "p": 741,
  "bad": 742,
  "council": 743,
  "result": 744,
  "shooting": 745,
  "visit": 746,
  "press": 747,
  "include": 748,
  "heart": 749,
  "plane": 750,
  "instead": 751,
  "let": 752,
  "questions": 753,
  "wants": 754,
  "residents": 755,
  "november": 756,
  "space": 757,
  "france": 758,
  "heard": 759,
  "met": 760,
  "level": 761,
  "central": 762,
  "helped": 763,
  "peace": 764,
  "april": 765,
  "everyone": 766,
  "jobs": 767,
  "although": 768,
  "twitter": 769,
  "senior": 770,
  "playing": 771,
  "market": 772,
  "fighting": 773,
  "syrian": 774,
  "ground": 775,
  "clinton": 776,
  "weekend": 777,
  "industry": 778,
  "matter": 779,
  "emergency": 780,
  "african": 781,
  "list": 782,
  "grand": 783,
  "chance": 784,
  "personal": 785,
  "knew": 786,
  "financial": 787,
  "spent": 788,
  "december": 789,
  "player": 790,
  "private": 791,
  "services": 792,
  "ministry": 793,
  "research": 794,
  "israel": 795,
  "couple": 796,
  "hotel": 797,
  "injured": 798,
  "latest": 799,
  "50": 800,
  "remain": 801,
  "especially": 802,
  "board": 803,
  "romney": 804,
  "showed": 805,
  "cause": 806,
  "missing": 807,
  "world's": 808,
  "mark": 809,
  "running": 810,
  "island": 811,
  "storm": 812,
  "search": 813,
  "share": 814,
  "response": 815,
  "idea": 816,
  "arrest": 817,
  "alleged": 818,
  "gun": 819,
  "october": 820,
  "due": 821,
  "i've": 822,
  "crime": 823,
  "access": 824,
  "themselves": 825,
  "energy": 826,
  "conference": 827,
  "message": 828,
  "leading": 829,
  "similar": 830,
  "church": 831,
  "girl": 832,
  "attention": 833,
  "effort": 834,
  "soldiers": 835,
  "popular": 836,
  "isn't": 837,
  "anyone": 838,
  "protesters": 839,
  "felt": 840,
  "needed": 841,
  "san": 842,
  "obama's": 843,
  "august": 844,
  "test": 845,
  "\"you": 846,
  "television": 847,
  "cut": 848,
  "won't": 849,
  "criminal": 850,
  "described": 851,
  "events": 852,
  "beat": 853,
  "southern": 854,
  "moment": 855,
  "hearing": 856,
  "staff": 857,
  "champion": 858,
  "bush": 859,
  "hundreds": 860,
  "education": 861,
  "turn": 862,
  "husband": 863,
  "probably": 864,
  "cannot": 865,
  "homes": 866,
  "\"in": 867,
  "serious": 868,
  "february": 869,
  "success": 870,
  "debate": 871,
  "9": 872,
  "scene": 873,
  "internet": 874,
  "democrats": 875,
  "meet": 876,
  "technology": 877,
  "step": 878,
  "moved": 879,
  "investigators": 880,
  "issued": 881,
  "\"but": 882,
  "immediately": 883,
  "continued": 884,
  "taliban": 885,
  "failed": 886,
  "hold": 887,
  "bank": 888,
  "rather": 889,
  "paul": 890,
  "appeared": 891,
  "india": 892,
  "reach": 893,
  "study": 894,
  "source": 895,
  "stage": 896,
  "potential": 897,
  "tax": 898,
  "hand": 899,
  "project": 900,
  "europe": 901,
  "allowed": 902,
  "speech": 903,
  "whole": 904,
  "college": 905,
  "prosecutors": 906,
  "champions": 907,
  "cancer": 908,
  "named": 909,
  "claims": 910,
  "barack": 911,
  "available": 912,
  "training": 913,
  "reason": 914,
  "coach": 915,
  "18": 916,
  "charge": 917,
  "takes": 918,
  "25": 919,
  "2006": 920,
  "elections": 921,
  "network": 922,
  "happen": 923,
  "weather": 924,
  "toward": 925,
  "forced": 926,
  "de": 927,
  "40": 928,
  "position": 929,
  "\"i'm": 930,
  "dr": 931,
  "ask": 932,
  "biggest": 933,
  "allow": 934,
  "guilty": 935,
  "cost": 936,
  "largest": 937,
  "marriage": 938,
  "george": 939,
  "e-mail": 940,
  "longer": 941,
  "form": 942,
  "northern": 943,
  "safe": 944,
  "round": 945,
  "protests": 946,
  "decided": 947,
  "spokeswoman": 948,
  "nine": 949,
  "included": 950,
  "caused": 951,
  "data": 952,
  "voters": 953,
  "japan": 954,
  "photos": 955,
  "passengers": 956,
  "16": 957,
  "executive": 958,
  "sense": 959,
  "post": 960,
  "growing": 961,
  "rest": 962,
  "create": 963,
  "sen": 964,
  "bit": 965,
  "words": 966,
  "winning": 967,
  "suspect": 968,
  "trip": 969,
  "per": 970,
  "spending": 971,
  "summer": 972,
  "either": 973,
  "lawyer": 974,
  "treatment": 975,
  "aid": 976,
  "short": 977,
  "opening": 978,
  "boy": 979,
  "offer": 980,
  "mission": 981,
  "14": 982,
  "fbi": 983,
  "deaths": 984,
  "break": 985,
  "believed": 986,
  "gone": 987,
  "supreme": 988,
  "road": 989,
  "understand": 990,
  "russia": 991,
  "decades": 992,
  "mean": 993,
  "year's": 994,
  "english": 995,
  "parts": 996,
  "conditions": 997,
  "huge": 998,
  "majority": 999,
  "opinions": 1000,
  "pressure": 1001,
  "protect": 1002,
  "russian": 1003,
  "talks": 1004,
  "results": 1005,
  "happy": 1006,
  "she's": 1007,
  "impact": 1008,
  "sexual": 1009,
  "quickly": 1010,
  "intelligence": 1011,
  "goes": 1012,
  "what's": 1013,
  "qaeda": 1014,
  "martin": 1015,
  "immigration": 1016,
  "movement": 1017,
  "wrong": 1018,
  "ended": 1019,
  "confirmed": 1020,
  "comment": 1021,
  "population": 1022,
  "opportunity": 1023,
  "feet": 1024,
  "relationship": 1025,
  "main": 1026,
  "enforcement": 1027,
  "disease": 1028,
  "gas": 1029,
  "claimed": 1030,
  "fourth": 1031,
  "address": 1032,
  "returned": 1033,
  "details": 1034,
  "convicted": 1035,
  "13": 1036,
  "fall": 1037,
  "manager": 1038,
  "crew": 1039,
  "abuse": 1040,
  "supporters": 1041,
  "development": 1042,
  "documents": 1043,
  "seems": 1044,
  "society": 1045,
  "single": 1046,
  "focus": 1047,
  "streets": 1048,
  "agreement": 1049,
  "crash": 1050,
  "considered": 1051,
  "armed": 1052,
  "meanwhile": 1053,
  "threat": 1054,
  "solely": 1055,
  "challenge": 1056,
  "tournament": 1057,
  "ways": 1058,
  "scheduled": 1059,
  "hands": 1060,
  "identified": 1061,
  "else": 1062,
  "true": 1063,
  "sometimes": 1064,
  "daily": 1065,
  "calling": 1066,
  "couldn't": 1067,
  "light": 1068,
  "example": 1069,
  "citizens": 1070,
  "doctors": 1071,
  "stand": 1072,
  "we've": 1073,
  "muslim": 1074,
  "letter": 1075,
  "georgia": 1076,
  "spoke": 1077,
  "changed": 1078,
  "passed": 1079,
  "followed": 1080,
  "concerns": 1081,
  "\"and": 1082,
  "ship": 1083,
  "talking": 1084,
  "regime": 1085,
  "field": 1086,
  "sports": 1087,
  "association": 1088,
  "reform": 1089,
  "view": 1090,
  "denied": 1091,
  "ruling": 1092,
  "allegations": 1093,
  "itself": 1094,
  "winner": 1095,
  "ban": 1096,
  "robert": 1097,
  "hopes": 1098,
  "damage": 1099,
  "battle": 1100,
  "500": 1101,
  "newspaper": 1102,
  "land": 1103,
  "opinion": 1104,
  "paid": 1105,
  "brown": 1106,
  "previous": 1107,
  "created": 1108,
  "interest": 1109,
  "experts": 1110,
  "stories": 1111,
  "operation": 1112,
  "17": 1113,
  "korean": 1114,
  "afghan": 1115,
  "politics": 1116,
  "james": 1117,
  "commentary": 1118,
  "western": 1119,
  "operations": 1120,
  "station": 1121,
  "increase": 1122,
  "israeli": 1123,
  "served": 1124,
  "drugs": 1125,
  "sea": 1126,
  "millions": 1127,
  "claim": 1128,
  "laws": 1129,
  "faces": 1130,
  "conflict": 1131,
  "common": 1132,
  "suffered": 1133,
  "comments": 1134,
  "works": 1135,
  "apple": 1136,
  "fear": 1137,
  "\"when": 1138,
  "hear": 1139,
  "term": 1140,
  "brother": 1141,
  "leaving": 1142,
  "nation's": 1143,
  "occurred": 1144,
  "changes": 1145,
  "girls": 1146,
  "gop": 1147,
  "finally": 1148,
  "simply": 1149,
  "certain": 1150,
  "believes": 1151,
  "users": 1152,
  "wounded": 1153,
  "looked": 1154,
  "fellow": 1155,
  "currently": 1156,
  "reached": 1157,
  "total": 1158,
  "budget": 1159,
  "italian": 1160,
  "pretty": 1161,
  "minute": 1162,
  "perhaps": 1163,
  "strike": 1164,
  "sex": 1165,
  "patients": 1166,
  "opened": 1167,
  "guard": 1168,
  "giving": 1169,
  "agreed": 1170,
  "base": 1171,
  "kept": 1172,
  "2005": 1173,
  "teams": 1174,
  "written": 1175,
  "responsible": 1176,
  "born": 1177,
  "loss": 1178,
  "crimes": 1179,
  "adding": 1180,
  "arab": 1181,
  "ready": 1182,
  "parties": 1183,
  "cities": 1184,
  "filed": 1185,
  "vice": 1186,
  "injuries": 1187,
  "afternoon": 1188,
  "carolina": 1189,
  "200": 1190,
  "significant": 1191,
  "entire": 1192,
  "employees": 1193,
  "germany": 1194,
  "allegedly": 1195,
  "gay": 1196,
  "atlanta": 1197,
  "throughout": 1198,
  "freedom": 1199,
  "terms": 1200,
  "river": 1201,
  "german": 1202,
  "schools": 1203,
  "raised": 1204,
  "price": 1205,
  "24": 1206,
  "posted": 1207,
  "easy": 1208,
  "gulf": 1209,
  "maybe": 1210,
  "sign": 1211,
  "fired": 1212,
  "addition": 1213,
  "green": 1214,
  "cars": 1215,
  "offered": 1216,
  "includes": 1217,
  "voice": 1218,
  "signed": 1219,
  "eventually": 1220,
  "$1": 1221,
  "leadership": 1222,
  "beyond": 1223,
  "egypt": 1224,
  "mayor": 1225,
  "goals": 1226,
  "conservative": 1227,
  "gets": 1228,
  "condition": 1229,
  "numbers": 1230,
  "planned": 1231,
  "st": 1232,
  "sentence": 1233,
  "products": 1234,
  "performance": 1235,
  "camp": 1236,
  "pakistani": 1237,
  "illegal": 1238,
  "province": 1239,
  ")": 1240,
  "track": 1241,
  "arrived": 1242,
  "blood": 1243,
  "olympic": 1244,
  "quite": 1245,
  "rule": 1246,
  "culture": 1247,
  "bodies": 1248,
  "page": 1249,
  "period": 1250,
  "art": 1251,
  "published": 1252,
  "responsibility": 1253,
  "tough": 1254,
  "poor": 1255,
  "learned": 1256,
  "australian": 1257,
  "hour": 1258,
  "spanish": 1259,
  "buy": 1260,
  "helping": 1261,
  "2004": 1262,
  "draw": 1263,
  "speak": 1264,
  "virginia": 1265,
  "expect": 1266,
  "rate": 1267,
  "moving": 1268,
  "civilians": 1269,
  "worth": 1270,
  "rules": 1271,
  "build": 1272,
  "actions": 1273,
  "effect": 1274,
  "send": 1275,
  "commission": 1276,
  "higher": 1277,
  "iranian": 1278,
  "closed": 1279,
  "store": 1280,
  "candidate": 1281,
  "programs": 1282,
  "terrorist": 1283,
  "mind": 1284,
  "williams": 1285,
  "particularly": 1286,
  "penalty": 1287,
  "-": 1288,
  "defeat": 1289,
  "sport": 1290,
  "mobile": 1291,
  "account": 1292,
  "places": 1293,
  "baby": 1294,
  "trade": 1295,
  "female": 1296,
  "train": 1297,
  "prevent": 1298,
  "jersey": 1299,
  "host": 1300,
  "alone": 1301,
  "islamic": 1302,
  "above": 1303,
  "crowd": 1304,
  "victim": 1305,
  "launched": 1306,
  "&": 1307,
  "vehicle": 1308,
  "affected": 1309,
  "suicide": 1310,
  "remember": 1311,
  "begin": 1312,
  "appeal": 1313,
  "records": 1314,
  "injury": 1315,
  "whom": 1316,
  "google": 1317,
  "gold": 1318,
  "chairman": 1319,
  "learn": 1320,
  "lack": 1321,
  "iraqi": 1322,
  "jury": 1323,
  "\"to": 1324,
  "competition": 1325,
  "consider": 1326,
  "heavy": 1327,
  "growth": 1328,
  "aircraft": 1329,
  "successful": 1330,
  "check": 1331,
  "jail": 1332,
  "manchester": 1333,
  "spain": 1334,
  "radio": 1335,
  "word": 1336,
  "original": 1337,
  "beginning": 1338,
  "low": 1339,
  "disaster": 1340,
  "amount": 1341,
  "answer": 1342,
  "ordered": 1343,
  "accident": 1344,
  "broke": 1345,
  "powerful": 1346,
  "follow": 1347,
  "cross": 1348,
  "19": 1349,
  "wouldn't": 1350,
  "driving": 1351,
  "class": 1352,
  "additional": 1353,
  "provided": 1354,
  "uk": 1355,
  "seeking": 1356,
  "avoid": 1357,
  "concern": 1358,
  "struck": 1359,
  "fell": 1360,
  "entertainment": 1361,
  "carried": 1362,
  "ability": 1363,
  "•": 1364,
  "relations": 1365,
  "serve": 1366,
  "van": 1367,
  "driver": 1368,
  "reality": 1369,
  "bomb": 1370,
  "wall": 1371,
  "beach": 1372,
  "women's": 1373,
  "attempt": 1374,
  "appear": 1375,
  "pass": 1376,
  "images": 1377,
  "rebels": 1378,
  "guy": 1379,
  "sites": 1380,
  "gov": 1381,
  "affiliate": 1382,
  "mexican": 1383,
  "natural": 1384,
  "lived": 1385,
  "australia": 1386,
  "premier": 1387,
  "certainly": 1388,
  "worst": 1389,
  "figure": 1390,
  "indian": 1391,
  "noted": 1392,
  "italy": 1393,
  "save": 1394,
  "seeing": 1395,
  "sides": 1396,
  "levels": 1397,
  "joined": 1398,
  "smith": 1399,
  "\"my": 1400,
  "average": 1401,
  "critical": 1402,
  "kill": 1403,
  "complete": 1404,
  "lines": 1405,
  "asking": 1406,
  "protest": 1407,
  "ones": 1408,
  "lower": 1409,
  "evening": 1410,
  "launch": 1411,
  "related": 1412,
  "committed": 1413,
  "version": 1414,
  "looks": 1415,
  "square": 1416,
  "costs": 1417,
  "candidates": 1418,
  "measures": 1419,
  "assault": 1420,
  "cell": 1421,
  "rescue": 1422,
  "speaking": 1423,
  "built": 1424,
  "60": 1425,
  "date": 1426,
  "doctor": 1427,
  "concerned": 1428,
  "fine": 1429,
  "starting": 1430,
  "parliament": 1431,
  "madrid": 1432,
  "libya": 1433,
  "drive": 1434,
  "magazine": 1435,
  "cuts": 1436,
  "sold": 1437,
  "japanese": 1438,
  "married": 1439,
  "richard": 1440,
  "militants": 1441,
  "knows": 1442,
  "continues": 1443,
  "lose": 1444,
  "carrying": 1445,
  "debt": 1446,
  "band": 1447,
  "professor": 1448,
  "captain": 1449,
  "ensure": 1450,
  "insurance": 1451,
  "approach": 1452,
  "massive": 1453,
  "hong": 1454,
  "positive": 1455,
  "status": 1456,
  "seem": 1457,
  "famous": 1458,
  "boston": 1459,
  "bus": 1460,
  "religious": 1461,
  "request": 1462,
  "feeling": 1463,
  "twice": 1464,
  "deputy": 1465,
  "secret": 1466,
  "dangerous": 1467,
  "\"what": 1468,
  "domestic": 1469,
  "governor": 1470,
  "22": 1471,
  "actor": 1472,
  "joe": 1473,
  "chelsea": 1474,
  "sources": 1475,
  "\"we're": 1476,
  "stopped": 1477,
  "authority": 1478,
  "progress": 1479,
  "previously": 1480,
  "scored": 1481,
  "china's": 1482,
  "nearby": 1483,
  "journalists": 1484,
  "independent": 1485,
  "suspected": 1486,
  "custody": 1487,
  "management": 1488,
  "cover": 1489,
  "respect": 1490,
  "picture": 1491,
  "range": 1492,
  "saudi": 1493,
  "ruled": 1494,
  "favorite": 1495,
  "airlines": 1496,
  "ball": 1497,
  "estimated": 1498,
  "ran": 1499,
  "names": 1500,
  "watching": 1501,
  "arizona": 1502,
  "rock": 1503,
  "myself": 1504,
  "21": 1505,
  "appears": 1506,
  "review": 1507,
  "eastern": 1508,
  "snow": 1509,
  "seemed": 1510,
  "increased": 1511,
  "striker": 1512,
  "embassy": 1513,
  "door": 1514,
  "various": 1515,
  "kim": 1516,
  "simple": 1517,
  "target": 1518,
  "2003": 1519,
  "carry": 1520,
  "dropped": 1521,
  "eyes": 1522,
  "join": 1523,
  "foundation": 1524,
  "admitted": 1525,
  "challenges": 1526,
  "turkey": 1527,
  "spend": 1528,
  "traffic": 1529,
  "kennedy": 1530,
  "activists": 1531,
  "raise": 1532,
  "aren't": 1533,
  "paris": 1534,
  "walk": 1535,
  "city's": 1536,
  "warning": 1537,
  "2013": 1538,
  "professional": 1539,
  "character": 1540,
  "resources": 1541,
  "holding": 1542,
  "century": 1543,
  "choice": 1544,
  "chicago": 1545,
  "below": 1546,
  "designed": 1547,
  "mass": 1548,
  "computer": 1549,
  "\"she": 1550,
  "dollars": 1551,
  "fuel": 1552,
  "royal": 1553,
  "losing": 1554,
  "amid": 1555,
  "honor": 1556,
  "rep": 1557,
  "nato": 1558,
  "individual": 1559,
  "rise": 1560,
  "highest": 1561,
  "britain": 1562,
  "2001": 1563,
  "facing": 1564,
  "beijing": 1565,
  "decade": 1566,
  "warned": 1567,
  "fast": 1568,
  "violent": 1569,
  "policies": 1570,
  "song": 1571,
  "johnson": 1572,
  "remained": 1573,
  "facility": 1574,
  "thinking": 1575,
  "murray": 1576,
  "navy": 1577,
  "loved": 1578,
  "behavior": 1579,
  "contact": 1580,
  "\"as": 1581,
  "becoming": 1582,
  "fair": 1583,
  "sister": 1584,
  "suspects": 1585,
  "communities": 1586,
  "sales": 1587,
  "fun": 1588,
  "connection": 1589,
  "journalist": 1590,
  "protection": 1591,
  "deep": 1592,
  "mental": 1593,
  "wearing": 1594,
  "championship": 1595,
  "upon": 1596,
  "image": 1597,
  "organizations": 1598,
  "audience": 1599,
  "receive": 1600,
  "god": 1601,
  "caught": 1602,
  "waiting": 1603,
  "present": 1604,
  "23": 1605,
  "spot": 1606,
  "discovered": 1607,
  "books": 1608,
  "steps": 1609,
  "stars": 1610,
  "gives": 1611,
  "sentenced": 1612,
  "neighborhood": 1613,
  "matches": 1614,
  "sound": 1615,
  "measure": 1616,
  "brazil": 1617,
  "photo": 1618,
  "exactly": 1619,
  "table": 1620,
  "telling": 1621,
  "plant": 1622,
  "william": 1623,
  "planning": 1624,
  "bin": 1625,
  "coalition": 1626,
  "visitors": 1627,
  "straight": 1628,
  "offers": 1629,
  "golf": 1630,
  "necessary": 1631,
  "reasons": 1632,
  "seed": 1633,
  "finished": 1634,
  "barcelona": 1635,
  "dream": 1636,
  "practice": 1637,
  "greater": 1638,
  "massachusetts": 1639,
  "model": 1640,
  "\"no": 1641,
  "customers": 1642,
  "legislation": 1643,
  "treated": 1644,
  "republic": 1645,
  "production": 1646,
  "note": 1647,
  "haiti": 1648,
  "benefits": 1649,
  "sort": 1650,
  "signs": 1651,
  "difference": 1652,
  "fifth": 1653,
  "credit": 1654,
  "critics": 1655,
  "chris": 1656,
  "pulled": 1657,
  "required": 1658,
  "spread": 1659,
  "author": 1660,
  "album": 1661,
  "apparently": 1662,
  "elected": 1663,
  "tells": 1664,
  "tests": 1665,
  "26": 1666,
  "showing": 1667,
  "science": 1668,
  "usually": 1669,
  "hurt": 1670,
  "woods": 1671,
  "ice": 1672,
  "weekly": 1673,
  "flights": 1674,
  "refused": 1675,
  "property": 1676,
  "boys": 1677,
  "agents": 1678,
  "wait": 1679,
  "kong": 1680,
  "hot": 1681,
  "fund": 1682,
  "annual": 1683,
  "prince": 1684,
  "standing": 1685,
  "ohio": 1686,
  "thomas": 1687,
  "systems": 1688,
  "mccain": 1689,
  "demand": 1690,
  "determine": 1691,
  "boat": 1692,
  "traditional": 1693,
  "recovery": 1694,
  "27": 1695,
  "lee": 1696,
  "presence": 1697,
  "seek": 1698,
  "environment": 1699,
  "corruption": 1700,
  "prices": 1701,
  "you've": 1702,
  "colorado": 1703,
  "christian": 1704,
  "onto": 1705,
  "joint": 1706,
  "box": 1707,
  "ceo": 1708,
  "lawyers": 1709,
  "d": 1710,
  "determined": 1711,
  "wins": 1712,
  "putting": 1713,
  "declared": 1714,
  "democracy": 1715,
  "lawsuit": 1716,
  "stadium": 1717,
  "nature": 1718,
  "clearly": 1719,
  "discuss": 1720,
  "assistance": 1721,
  "mr": 1722,
  "businesses": 1723,
  "300": 1724,
  "finish": 1725,
  "ireport": 1726,
  "completely": 1727,
  "announcement": 1728,
  "views": 1729,
  "agent": 1730,
  "relief": 1731,
  "milan": 1732,
  "witnesses": 1733,
  "rape": 1734,
  "runs": 1735,
  "today's": 1736,
  "limited": 1737,
  "surgery": 1738,
  "agencies": 1739,
  "aware": 1740,
  "revealed": 1741,
  "pain": 1742,
  "personnel": 1743,
  "finding": 1744,
  "olympics": 1745,
  "vehicles": 1746,
  "suffering": 1747,
  "writing": 1748,
  "\"that": 1749,
  "hurricane": 1750,
  "declined": 1751,
  "physical": 1752,
  "normal": 1753,
  "miss": 1754,
  "primary": 1755,
  "brain": 1756,
  "tom": 1757,
  "individuals": 1758,
  "congressional": 1759,
  "museum": 1760,
  "responded": 1761,
  "2002": 1762,
  "floor": 1763,
  "arms": 1764,
  "counts": 1765,
  "c": 1766,
  "product": 1767,
  "placed": 1768,
  "'\"": 1769,
  "singer": 1770,
  "controversial": 1771,
  "seconds": 1772,
  "dozens": 1773,
  "rain": 1774,
  "meant": 1775,
  "alive": 1776,
  "decide": 1777,
  "winter": 1778,
  "transportation": 1779,
  "piece": 1780,
  "jones": 1781,
  "america's": 1782,
  "fully": 1783,
  "mostly": 1784,
  "camera": 1785,
  "prize": 1786,
  "civilian": 1787,
  "design": 1788,
  "28": 1789,
  "pilot": 1790,
  "airline": 1791,
  "j": 1792,
  "reserved": 1793,
  "ryan": 1794,
  "affairs": 1795,
  "serving": 1796,
  "overall": 1797,
  "hall": 1798,
  "attacked": 1799,
  "perfect": 1800,
  "palestinian": 1801,
  "focused": 1802,
  "immediate": 1803,
  "president's": 1804,
  "type": 1805,
  "activities": 1806,
  "labor": 1807,
  "whatever": 1808,
  "device": 1809,
  "institute": 1810,
  "improve": 1811,
  "compared": 1812,
  "die": 1813,
  "christmas": 1814,
  "older": 1815,
  "earthquake": 1816,
  "coverage": 1817,
  "egyptian": 1818,
  "push": 1819,
  "yes": 1820,
  "generation": 1821,
  "dark": 1822,
  "click": 1823,
  "revolution": 1824,
  "worse": 1825,
  "owner": 1826,
  "influence": 1827,
  "shortly": 1828,
  "guns": 1829,
  "sell": 1830,
  "steve": 1831,
  "rates": 1832,
  "witness": 1833,
  "activity": 1834,
  "herself": 1835,
  "advantage": 1836,
  "climate": 1837,
  "\"our": 1838,
  "modern": 1839,
  "haven't": 1840,
  "broken": 1841,
  "interior": 1842,
  "urged": 1843,
  "language": 1844,
  "ongoing": 1845,
  "they've": 1846,
  "blue": 1847,
  "youth": 1848,
  "happens": 1849,
  "weight": 1850,
  "threats": 1851,
  "contract": 1852,
  "leg": 1853,
  "eye": 1854,
  "hasn't": 1855,
  "prosecutor": 1856,
  "younger": 1857,
  "ocean": 1858,
  "iphone": 1859,
  "trust": 1860,
  "\"so": 1861,
  "jackson's": 1862,
  "strategy": 1863,
  "rare": 1864,
  "figures": 1865,
  "prepared": 1866,
  "la": 1867,
  "value": 1868,
  "sheriff's": 1869,
  "scott": 1870,
  "particular": 1871,
  "birth": 1872,
  "survey": 1873,
  "hollywood": 1874,
  "expert": 1875,
  "earth": 1876,
  "firm": 1877,
  "path": 1878,
  "appearance": 1879,
  "operating": 1880,
  "failure": 1881,
  "grew": 1882,
  "animals": 1883,
  "size": 1884,
  "pictures": 1885,
  "agree": 1886,
  "worldwide": 1887,
  "constitution": 1888,
  "pounds": 1889,
  "shared": 1890,
  "canada": 1891,
  "fashion": 1892,
  "providing": 1893,
  "mike": 1894,
  "clean": 1895,
  "article": 1896,
  "shown": 1897,
  "hoping": 1898,
  "directly": 1899,
  "scandal": 1900,
  "terrorism": 1901,
  "\"for": 1902,
  "humanitarian": 1903,
  "memorial": 1904,
  "criticism": 1905,
  "blog": 1906,
  "headed": 1907,
  "winds": 1908,
  "multiple": 1909,
  "films": 1910,
  "quality": 1911,
  "truth": 1912,
  "doubt": 1913,
  "politicians": 1914,
  "peter": 1915,
  "votes": 1916,
  "fan": 1917,
  "accept": 1918,
  "pick": 1919,
  "investigating": 1920,
  "largely": 1921,
  "bridge": 1922,
  "assistant": 1923,
  "cold": 1924,
  "entered": 1925,
  "ali": 1926,
  "card": 1927,
  "decisions": 1928,
  "buildings": 1929,
  "earned": 1930,
  "specific": 1931,
  "regional": 1932,
  "subject": 1933,
  "scientists": 1934,
  "seat": 1935,
  "standards": 1936,
  "sanctions": 1937,
  "village": 1938,
  "same-sex": 1939,
  "conduct": 1940,
  "lawmakers": 1941,
  "bringing": 1942,
  "ambassador": 1943,
  "paper": 1944,
  "hair": 1945,
  "voting": 1946,
  "severe": 1947,
  "islands": 1948,
  "movies": 1949,
  "testing": 1950,
  "reduce": 1951,
  "beating": 1952,
  "material": 1953,
  "willing": 1954,
  "turkish": 1955,
  "conducted": 1956,
  "cast": 1957,
  "separate": 1958,
  "traveling": 1959,
  "involving": 1960,
  "tennis": 1961,
  "environmental": 1962,
  "targeted": 1963,
  "terror": 1964,
  "somalia": 1965,
  "state-run": 1966,
  "anthony": 1967,
  "gadhafi": 1968,
  "talked": 1969,
  "threatened": 1970,
  "explained": 1971,
  "argued": 1972,
  "walking": 1973,
  "devices": 1974,
  "direct": 1975,
  "suggested": 1976,
  "messages": 1977,
  "actress": 1978,
  "iran's": 1979,
  "double": 1980,
  "faced": 1981,
  "respond": 1982,
  "removed": 1983,
  "moments": 1984,
  "award": 1985,
  "partner": 1986,
  "equipment": 1987,
  "screen": 1988,
  "items": 1989,
  "proposed": 1990,
  "ii": 1991,
  "thanks": 1992,
  "add": 1993,
  "greatest": 1994,
  "complex": 1995,
  "resolution": 1996,
  "guys": 1997,
  "dog": 1998,
  "attempted": 1999,
  "\"there's": 2000,
  "ceremony": 2001,
  "nor": 2002,
  "asia": 2003,
  "initially": 2004,
  "exchange": 2005,
  "linked": 2006,
  "restaurant": 2007,
  "commercial": 2008,
  "effective": 2009,
  "produced": 2010,
  "testified": 2011,
  "poll": 2012,
  "captured": 2013,
  "bottom": 2014,
  "app": 2015,
  "sitting": 2016,
  "gaza": 2017,
  "style": 2018,
  "flooding": 2019,
  "male": 2020,
  "sought": 2021,
  "drop": 2022,
  "\"all": 2023,
  "detained": 2024,
  "knowledge": 2025,
  "interests": 2026,
  "voted": 2027,
  "proud": 2028,
  "conversation": 2029,
  "illinois": 2030,
  "location": 2031,
  "chemical": 2032,
  "features": 2033,
  "spring": 2034,
  "initial": 2035,
  "louisiana": 2036,
  "unable": 2037,
  "studies": 2038,
  "extra": 2039,
  "we'll": 2040,
  "construction": 2041,
  "destroyed": 2042,
  "government's": 2043,
  "speed": 2044,
  "heat": 2045,
  "combat": 2046,
  "beautiful": 2047,
  "29": 2048,
  "count": 2049,
  "inc": 2050,
  "governments": 2051,
  "solution": 2052,
  "awards": 2053,
  "bombing": 2054,
  "attend": 2055,
  "70": 2056,
  "funding": 2057,
  "creating": 2058,
  "anniversary": 2059,
  "flying": 2060,
  "acts": 2061,
  "el": 2062,
  "secure": 2063,
  "damaged": 2064,
  "write": 2065,
  "stuff": 2066,
  "possibility": 2067,
  "none": 2068,
  "grow": 2069,
  "bay": 2070,
  "baghdad": 2071,
  "killings": 2072,
  "drew": 2073,
  "funds": 2074,
  "people's": 2075,
  "acting": 2076,
  "testimony": 2077,
  "via": 2078,
  "banks": 2079,
  "historic": 2080,
  "walked": 2081,
  "bar": 2082,
  "healthy": 2083,
  "pennsylvania": 2084,
  "you'll": 2085,
  "35": 2086,
  "larger": 2087,
  "soldier": 2088,
  "zone": 2089,
  "trouble": 2090,
  "veterans": 2091,
  "approved": 2092,
  "cash": 2093,
  "explosion": 2094,
  "allowing": 2095,
  "enjoy": 2096,
  "extremely": 2097,
  "immigrants": 2098,
  "rising": 2099,
  "pair": 2100,
  "faith": 2101,
  "owners": 2102,
  "seats": 2103,
  "fit": 2104,
  "pope": 2105,
  "i'd": 2106,
  "alabama": 2107,
  "suspended": 2108,
  "everybody": 2109,
  "watched": 2110,
  "keeping": 2111,
  "happening": 2112,
  "investment": 2113,
  "charles": 2114,
  "apartment": 2115,
  "missed": 2116,
  "giant": 2117,
  "rich": 2118,
  "hero": 2119,
  "struggle": 2120,
  "pop": 2121,
  "phones": 2122,
  "pleaded": 2123,
  "federer": 2124,
  "amazing": 2125,
  "polls": 2126,
  "veteran": 2127,
  "setting": 2128,
  "developed": 2129,
  "criticized": 2130,
  "©": 2131,
  "reading": 2132,
  "cultural": 2133,
  "enter": 2134,
  "eat": 2135,
  "incidents": 2136,
  "inspired": 2137,
  "shots": 2138,
  "angry": 2139,
  "proposal": 2140,
  "libyan": 2141,
  "surprise": 2142,
  "45": 2143,
  "davis": 2144,
  "visited": 2145,
  "panel": 2146,
  "videos": 2147,
  "centers": 2148,
  "waters": 2149,
  "suit": 2150,
  "gen": 2151,
  "sets": 2152,
  "shut": 2153,
  "allows": 2154,
  "marine": 2155,
  "highly": 2156,
  "2000": 2157,
  "deadly": 2158,
  "holiday": 2159,
  "citing": 2160,
  "markets": 2161,
  "rebel": 2162,
  "unit": 2163,
  "w": 2164,
  "state's": 2165,
  "located": 2166,
  "seriously": 2167,
  "unique": 2168,
  "gathered": 2169,
  "lady": 2170,
  "toll": 2171,
  "journey": 2172,
  "emotional": 2173,
  "port": 2174,
  "arsenal": 2175,
  "developing": 2176,
  "jr": 2177,
  "beaten": 2178,
  "80": 2179,
  "task": 2180,
  "associated": 2181,
  "commander": 2182,
  "yourself": 2183,
  "reportedly": 2184,
  "nadal": 2185,
  "covered": 2186,
  "muslims": 2187,
  "jim": 2188,
  "(the": 2189,
  "supporting": 2190,
  "houses": 2191,
  "banned": 2192,
  "projects": 2193,
  "bid": 2194,
  "mississippi": 2195,
  "struggling": 2196,
  "regular": 2197,
  "bigger": 2198,
  "stood": 2199,
  "wind": 2200,
  "wake": 2201,
  "active": 2202,
  "mom": 2203,
  "hill": 2204,
  "privacy": 2205,
  "adults": 2206,
  "peaceful": 2207,
  "ultimately": 2208,
  "towards": 2209,
  "choose": 2210,
  "native": 2211,
  "prompted": 2212,
  "offering": 2213,
  "reaction": 2214,
  "representatives": 2215,
  "quick": 2216,
  "lake": 2217,
  "plays": 2218,
  "statements": 2219,
  "fled": 2220,
  "complaint": 2221,
  "festival": 2222,
  "super": 2223,
  "catholic": 2224,
  "inches": 2225,
  "sending": 2226,
  "demonstrators": 2227,
  "accounts": 2228,
  "songs": 2229,
  "tea": 2230,
  "ideas": 2231,
  "taxes": 2232,
  "sudan": 2233,
  "tied": 2234,
  "confidence": 2235,
  "division": 2236,
  "supplies": 2237,
  "picked": 2238,
  "develop": 2239,
  "publicly": 2240,
  "crashed": 2241,
  "queen": 2242,
  "courts": 2243,
  "remaining": 2244,
  "clubs": 2245,
  "stands": 2246,
  "analysts": 2247,
  "danger": 2248,
  "background": 2249,
  "produce": 2250,
  "negotiations": 2251,
  "pushed": 2252,
  "prove": 2253,
  "ireland": 2254,
  "francisco": 2255,
  "wide": 2256,
  "fresh": 2257,
  "sit": 2258,
  "refugees": 2259,
  "miami": 2260,
  "established": 2261,
  "retired": 2262,
  "jose": 2263,
  "increasingly": 2264,
  "400": 2265,
  "feels": 2266,
  "31": 2267,
  "mountain": 2268,
  "controversy": 2269,
  "definitely": 2270,
  "poverty": 2271,
  "standard": 2272,
  "attorneys": 2273,
  "intended": 2274,
  "wish": 2275,
  "ties": 2276,
  "helps": 2277,
  "slam": 2278,
  "animal": 2279,
  "benefit": 2280,
  "brothers": 2281,
  "income": 2282,
  "absolutely": 2283,
  "paying": 2284,
  "weren't": 2285,
  "unemployment": 2286,
  "content": 2287,
  "imagine": 2288,
  "widely": 2289,
  "changing": 2290,
  "artist": 2291,
  "completed": 2292,
  "rejected": 2293,
  "require": 2294,
  "michigan": 2295,
  "bob": 2296,
  "activist": 2297,
  "effects": 2298,
  "elsewhere": 2299,
  "favor": 2300,
  "fly": 2301,
  "strikes": 2302,
  "sunday's": 2303,
  "fighters": 2304,
  "option": 2305,
  "rose": 2306,
  "advice": 2307,
  "provides": 2308,
  "cited": 2309,
  "aboard": 2310,
  "blamed": 2311,
  "explain": 2312,
  "selling": 2313,
  "feature": 2314,
  "managed": 2315,
  "formula": 2316,
  "identify": 2317,
  "consumers": 2318,
  "pentagon": 2319,
  "truck": 2320,
  "dogs": 2321,
  "basic": 2322,
  "dozen": 2323,
  "diplomatic": 2324,
  "mohammed": 2325,
  "false": 2326,
  "defending": 2327,
  "nice": 2328,
  "\"at": 2329,
  "terrorists": 2330,
  "titles": 2331,
  "drivers": 2332,
  "he'd": 2333,
  "prosecution": 2334,
  "neither": 2335,
  "display": 2336,
  "touch": 2337,
  "clashes": 2338,
  "passenger": 2339,
  "\"these": 2340,
  "uses": 2341,
  "let's": 2342,
  "blame": 2343,
  "tragedy": 2344,
  "obviously": 2345,
  "affect": 2346,
  "pakistan's": 2347,
  "relatives": 2348,
  "houston": 2349,
  "\"one": 2350,
  "identity": 2351,
  "closer": 2352,
  "supposed": 2353,
  "possibly": 2354,
  "sleep": 2355,
  "brand": 2356,
  "heads": 2357,
  "2014": 2358,
  "long-term": 2359,
  "surrounding": 2360,
  "e": 2361,
  "filled": 2362,
  "\"people": 2363,
  "turning": 2364,
  "escape": 2365,
  "increasing": 2366,
  "options": 2367,
  "flu": 2368,
  "sixth": 2369,
  "commitment": 2370,
  "oklahoma": 2371,
  "fought": 2372,
  "children's": 2373,
  "tensions": 2374,
  "medal": 2375,
  "digital": 2376,
  "cuba": 2377,
  "referring": 2378,
  "argentina": 2379,
  "easily": 2380,
  "$2": 2381,
  "analyst": 2382,
  "greece": 2383,
  "\"that's": 2384,
  "facts": 2385,
  "sun": 2386,
  "widespread": 2387,
  "fish": 2388,
  "bought": 2389,
  "recorded": 2390,
  "direction": 2391,
  "fears": 2392,
  "score": 2393,
  "teachers": 2394,
  "ride": 2395,
  "baseball": 2396,
  "valley": 2397,
  "questioned": 2398,
  "bond": 2399,
  "surveillance": 2400,
  "remarks": 2401,
  "facilities": 2402,
  "section": 2403,
  "communications": 2404,
  "appeals": 2405,
  "artists": 2406,
  "yemen": 2407,
  "morgan": 2408,
  "abu": 2409,
  "funeral": 2410,
  "alcohol": 2411,
  "company's": 2412,
  "racing": 2413,
  "attended": 2414,
  "era": 2415,
  "returning": 2416,
  "traveled": 2417,
  "90": 2418,
  "orleans": 2419,
  "teacher": 2420,
  "cruise": 2421,
  "becomes": 2422,
  "worried": 2423,
  "hillary": 2424,
  "reporting": 2425,
  "employee": 2426,
  "promised": 2427,
  "azuz": 2428,
  "aimed": 2429,
  "acknowledged": 2430,
  "rivals": 2431,
  "representative": 2432,
  "commissioner": 2433,
  "survived": 2434,
  "cia": 2435,
  "producer": 2436,
  "windows": 2437,
  "summit": 2438,
  "cool": 2439,
  "researchers": 2440,
  "broadcast": 2441,
  "describe": 2442,
  "who's": 2443,
  "i'll": 2444,
  "charity": 2445,
  "\"i've": 2446,
  "organized": 2447,
  "express": 2448,
  "blast": 2449,
  "stores": 2450,
  "opponents": 2451,
  "confirm": 2452,
  "gates": 2453,
  "thinks": 2454,
  "estimates": 2455,
  "diego": 2456,
  "requires": 2457,
  "unclear": 2458,
  "prisoners": 2459,
  "liverpool": 2460,
  "al-assad": 2461,
  "housing": 2462,
  "delivered": 2463,
  "truly": 2464,
  "debut": 2465,
  "pull": 2466,
  "strength": 2467,
  "circumstances": 2468,
  "academy": 2469,
  "document": 2470,
  "defender": 2471,
  "kevin": 2472,
  "deeply": 2473,
  "learning": 2474,
  "rival": 2475,
  "scores": 2476,
  "asian": 2477,
  "plus": 2478,
  "opportunities": 2479,
  "virus": 2480,
  "impossible": 2481,
  "sale": 2482,
  "numerous": 2483,
  "daniel": 2484,
  "adds": 2485,
  "leads": 2486,
  "kenya": 2487,
  "regarding": 2488,
  "repeatedly": 2489,
  "characters": 2490,
  "dna": 2491,
  "6-3": 2492,
  "bed": 2493,
  "arrests": 2494,
  "jordan": 2495,
  "smaller": 2496,
  "2-0": 2497,
  "transfer": 2498,
  "homeland": 2499,
  "nigeria": 2500,
  "kelly": 2501,
  "illness": 2502,
  "connecticut": 2503,
  "bureau": 2504,
  "brazilian": 2505,
  "djokovic": 2506,
  "interesting": 2507,
  "helicopter": 2508,
  "surprised": 2509,
  "2-1": 2510,
  "corner": 2511,
  "minority": 2512,
  "supply": 2513,
  "racial": 2514,
  "neighbors": 2515,
  "rally": 2516,
  "athletes": 2517,
  "deliver": 2518,
  "detention": 2519,
  "opposed": 2520,
  "route": 2521,
  "youtube": 2522,
  "ben": 2523,
  "\"not": 2524,
  "continuing": 2525,
  "colleagues": 2526,
  "wear": 2527,
  "dinner": 2528,
  "experienced": 2529,
  "infrastructure": 2530,
  "slow": 2531,
  "founder": 2532,
  "nasa": 2533,
  "convention": 2534,
  "wedding": 2535,
  "shock": 2536,
  "taylor": 2537,
  "realize": 2538,
  "bp": 2539,
  "gain": 2540,
  "chances": 2541,
  "demonstrations": 2542,
  "harry": 2543,
  "recalled": 2544,
  "realized": 2545,
  "stone": 2546,
  "confident": 2547,
  "easier": 2548,
  "handed": 2549,
  "adult": 2550,
  "supported": 2551,
  "discussion": 2552,
  "jack": 2553,
  "maintain": 2554,
  "sees": 2555,
  "indeed": 2556,
  "shop": 2557,
  "nfl": 2558,
  "involvement": 2559,
  "receiving": 2560,
  "recognize": 2561,
  "roads": 2562,
  "potentially": 2563,
  "week's": 2564,
  "spirit": 2565,
  "surface": 2566,
  "compete": 2567,
  "skin": 2568,
  "limit": 2569,
  "dealing": 2570,
  "pacific": 2571,
  "kingdom": 2572,
  "dad": 2573,
  "\"is": 2574,
  "resident": 2575,
  "medicine": 2576,
  "patient": 2577,
  "soccer": 2578,
  "skills": 2579,
  "transition": 2580,
  "eric": 2581,
  "canadian": 2582,
  "maria": 2583,
  "territory": 2584,
  "frank": 2585,
  "speaker": 2586,
  "expensive": 2587,
  "independence": 2588,
  "tourists": 2589,
  "transcript": 2590,
  "internal": 2591,
  "somebody": 2592,
  "1-0": 2593,
  "ethnic": 2594,
  "laden": 2595,
  "text": 2596,
  "extreme": 2597,
  "roughly": 2598,
  "comedy": 2599,
  "holds": 2600,
  "collection": 2601,
  "pirates": 2602,
  "midfielder": 2603,
  "recovered": 2604,
  "represent": 2605,
  "interested": 2606,
  "networks": 2607,
  "visiting": 2608,
  "investigate": 2609,
  "ships": 2610,
  "dispute": 2611,
  "survivors": 2612,
  "familiar": 2613,
  "seized": 2614,
  "unless": 2615,
  "britain's": 2616,
  "canceled": 2617,
  "spill": 2618,
  "promise": 2619,
  "tech": 2620,
  "fort": 2621,
  "welcome": 2622,
  "exercise": 2623,
  "fiscal": 2624,
  "heading": 2625,
  "ford": 2626,
  "turns": 2627,
  "ticket": 2628,
  "thank": 2629,
  "hate": 2630,
  "unlikely": 2631,
  "consumer": 2632,
  "rice": 2633,
  "6-4": 2634,
  "cairo": 2635,
  "command": 2636,
  "thoughts": 2637,
  "constitutional": 2638,
  "breaking": 2639,
  "aviation": 2640,
  "elizabeth": 2641,
  "session": 2642,
  "andy": 2643,
  "palace": 2644,
  "introduced": 2645,
  "meaning": 2646,
  "color": 2647,
  "allies": 2648,
  "defend": 2649,
  "travelers": 2650,
  "please": 2651,
  "armstrong": 2652,
  "tennessee": 2653,
  "planes": 2654,
  "trees": 2655,
  "tokyo": 2656,
  "forget": 2657,
  "window": 2658,
  "plenty": 2659,
  "foot": 2660,
  "basketball": 2661,
  "targets": 2662,
  "teen": 2663,
  "missouri": 2664,
  "bombs": 2665,
  "b": 2666,
  "estate": 2667,
  "pool": 2668,
  "copyright": 2669,
  "anger": 2670,
  "dramatic": 2671,
  "client": 2672,
  "weapon": 2673,
  "notes": 2674,
  "block": 2675,
  "matters": 2676,
  "alternative": 2677,
  "theater": 2678,
  "presidency": 2679,
  "citizen": 2680,
  "negative": 2681,
  "accepted": 2682,
  "closely": 2683,
  "bail": 2684,
  "32": 2685,
  "values": 2686,
  "raising": 2687,
  "engine": 2688,
  "zimmerman": 2689,
  "considering": 2690,
  "orders": 2691,
  "mitt": 2692,
  "reforms": 2693,
  "sarah": 2694,
  "prix": 2695,
  "maryland": 2696,
  "mine": 2697,
  "approval": 2698,
  "men's": 2699,
  "basis": 2700,
  "anderson": 2701,
  "fifa": 2702,
  "attempts": 2703,
  "worry": 2704,
  "races": 2705,
  "pieces": 2706,
  "partners": 2707,
  "lewis": 2708,
  "leaves": 2709,
  "bayern": 2710,
  "mubarak": 2711,
  "minor": 2712,
  "package": 2713,
  "relatively": 2714,
  "causing": 2715,
  "granted": 2716,
  "comfortable": 2717,
  "\"very": 2718,
  "landing": 2719,
  "kidnapping": 2720,
  "moscow": 2721,
  "flood": 2722,
  "risks": 2723,
  "eating": 2724,
  "powers": 2725,
  "ending": 2726,
  "guests": 2727,
  "highway": 2728,
  "chavez": 2729,
  "begins": 2730,
  "wave": 2731,
  "vegas": 2732,
  "alongside": 2733,
  "amnesty": 2734,
  "plot": 2735,
  "proved": 2736,
  "prior": 2737,
  "hospitals": 2738,
  "dutch": 2739,
  "conviction": 2740,
  "net": 2741,
  "sky": 2742,
  "1999": 2743,
  "warrant": 2744,
  "birthday": 2745,
  "owned": 2746,
  "suggest": 2747,
  "pointed": 2748,
  "innocent": 2749,
  "writer": 2750,
  "aside": 2751,
  "sat": 2752,
  "reporter": 2753,
  "understanding": 2754,
  "buried": 2755,
  "balance": 2756,
  "suggests": 2757,
  "stayed": 2758,
  "neighboring": 2759,
  "degree": 2760,
  "vision": 2761,
  "andrew": 2762,
  "kid": 2763,
  "patrol": 2764,
  "letters": 2765,
  "editor": 2766,
  "presented": 2767,
  "memory": 2768,
  "row": 2769,
  "analysis": 2770,
  "claiming": 2771,
  "resort": 2772,
  "fraud": 2773,
  "smoke": 2774,
  "ok": 2775,
  "inter": 2776,
  "democrat": 2777,
  "african-american": 2778,
  "outbreak": 2779,
  "meters": 2780,
  "kilometers": 2781,
  "hotels": 2782,
  "legacy": 2783,
  "drama": 2784,
  "shouldn't": 2785,
  "judges": 2786,
  "boss": 2787,
  "originally": 2788,
  "generally": 2789,
  "otherwise": 2790,
  "treat": 2791,
  "iowa": 2792,
  "plastic": 2793,
  "remove": 2794,
  "smart": 2795,
  "arabia": 2796,
  "missile": 2797,
  "brian": 2798,
  "handle": 2799,
  "verdict": 2800,
  "cooperation": 2801,
  "gift": 2802,
  "carter": 2803,
  "engaged": 2804,
  "rooms": 2805,
  "finance": 2806,
  "pregnant": 2807,
  "lebanon": 2808,
  "shopping": 2809,
  "sandy": 2810,
  "indictment": 2811,
  "squad": 2812,
  "classic": 2813,
  "las": 2814,
  "deficit": 2815,
  "positions": 2816,
  "\"an": 2817,
  "masters": 2818,
